/* Localized versions of Info.plist keys */

CFBundleName = "Geometric Atlas";
CFBundleShortVersionString = "Geometric Atlas version 0.1";
CFBundleGetInfoString = "Geometric Atlas version 0.1, Copyright 2003 ufCR.";
NSHumanReadableCopyright = "Copyright 2003 ufCR.";
CFBundleHelpBookName="Geometric Atlas Help";
CFBundleHelpBookFolder="Geometric Atlas Help";